Repository: bwgh0/MoneroOne
Catalog: MoneroOne/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, ro, ru, tr, uk, zh_hans, zh_hant

source: Sync everywhere, notify when outside trusted zones
de: Überall synchronisieren, außerhalb vertrauenswürdiger Zonen benachrichtigen
es: Sincronizar en todas partes y avisar fuera de las zonas de confianza
fr: Synchroniser partout, avertir hors des zones de confiance
it: Sincronizza ovunque, avvisa fuori dalle zone attendibili
ja: どこでも同期し、信頼ゾーン外では通知します
ko: 어디서나 동기화, 신뢰 구역 밖에서는 알림
nl: Synchroniseer overal, geef een melding buiten vertrouwde zones
pl: Synchronizuj wszędzie, powiadamiaj poza zaufanymi strefami
pt_br: Sincronizar em qualquer lugar e avisar fora das zonas confiáveis
ro: Sincronizează oriunde, notifică în afara zonelor de încredere
ru: Синхронизировать везде, уведомлять за пределами доверенных зон
tr: Her yerde eşzamanla, güvenilir bölgelerin dışındayken bildir
uk: Синхронізувати всюди, сповіщати поза довіреними зонами
zh_hans: 随处同步，在可信区域外时通知
zh_hant: 隨處同步，在受信任區域外時通知

source: Sync failed. Tap Retry or try a different node.
de: Sync fehlgeschlagen. Tippe auf „Erneut versuchen“ oder wähle einen anderen Node.
es: Falló la sincronización. Toca Reintentar o prueba con otro nodo.
fr: Échec de la synchronisation. Touchez Réessayer ou essayez un autre nœud.
it: Sincronizzazione non riuscita. Tocca Riprova o prova un altro nodo.
ja: 同期に失敗しました。「再試行」をタップするか、別のノードをお試しください。
ko: 동기화에 실패했습니다. 재시도를 탭하거나 다른 노드를 사용해 보세요.
nl: Synchroniseren mislukt. Tik op ‘Probeer opnieuw’ of kies een andere node.
pl: Synchronizacja nie powiodła się. Stuknij „Ponów” lub wybierz inny węzeł.
pt_br: Falha na sincronização. Toque em Tentar Novamente ou tente outro nó.
ro: Sincronizarea a eșuat. Apasă Reîncearcă sau încearcă alt nod.
ru: Ошибка синхронизации. Коснитесь «Повторить» или выберите другой узел.
tr: Eşzamanlama başarısız oldu. Yeniden Dene'ye dokunun veya farklı bir düğüm deneyin.
uk: Не вдалося синхронізувати. Торкніться «Повторити» або спробуйте інший вузол.
zh_hans: 同步失败。请轻点“重试”或尝试其他节点。
zh_hant: 同步失敗。請點一下「重試」或改用其他節點。

source: Sync paused — outside trusted zone
de: Sync pausiert – außerhalb der vertrauenswürdigen Zone
es: Sincronización en pausa — fuera de la zona de confianza
fr: Synchronisation en pause — hors zone de confiance
it: Sincronizzazione in pausa — fuori dalla zona attendibile
ja: 同期一時停止中 — 信頼ゾーン外
ko: 동기화 일시 정지됨 — 신뢰 구역 밖
nl: Synchronisatie gepauzeerd — buiten vertrouwde zone
pl: Synchronizacja wstrzymana – poza zaufaną strefą
pt_br: Sincronização pausada — fora da zona confiável
ro: Sincronizare întreruptă — în afara zonei de încredere
ru: Синхронизация приостановлена — вне доверенной зоны
tr: Eşzamanlama duraklatıldı — güvenilir bölgenin dışında
uk: Синхронізацію призупинено — поза довіреною зоною
zh_hans: 同步已暂停 — 在可信区域外
zh_hant: 同步已暫停 — 位於受信任區域外

# Sync progress: %lld percent%@
source: Sync progress: %1$lld percent%2$@
de: Sync-Fortschritt: %1$lld Prozent%2$@
es: Progreso de sincronización: %1$lld por ciento%2$@
fr: Progression de la synchronisation : %1$lld pour cent%2$@
it: Avanzamento della sincronizzazione: %1$lld per cento%2$@
ja: 同期の進行状況：%1$lldパーセント%2$@
ko: 동기화 진행률: %1$lld퍼센트%2$@
nl: Synchronisatievoortgang: %1$lld procent%2$@
pl: Postęp synchronizacji: %1$lld procent%2$@
pt_br: Progresso da sincronização: %1$lld por cento%2$@
ro: Progresul sincronizării: %1$lld la sută%2$@
ru: Прогресс синхронизации: %1$lld %%%2$@
tr: Eşzamanlama ilerlemesi: yüzde %1$lld%2$@
uk: Прогрес синхронізації у відсотках: %1$lld%2$@
zh_hans: 同步进度：百分之 %1$lld%2$@
zh_hant: 同步進度：百分之 %1$lld%2$@

source: Sync sent transactions — %@
de: Gesendete Transaktionen synchronisieren – %@
es: Sincronizar transacciones enviadas — %@
fr: Synchroniser les transactions envoyées — %@
it: Sincronizza transazioni inviate — %@
ja: 送金トランザクションを同期 — %@
ko: 보낸 거래 동기화 — %@
nl: Synchroniseer verzonden transacties — %@
pl: Synchronizuj wysłane transakcje – %@
pt_br: Sincronizar transações enviadas — %@
ro: Sincronizează tranzacțiile trimise — %@
ru: Синхронизация отправленных транзакций — %@
tr: Gönderilen işlemleri eşzamanla — %@
uk: Синхронізувати надіслані транзакції — %@
zh_hans: 同步已发送交易 — %@
zh_hant: 同步已傳送的交易 — %@

source: Sync status: paused
de: Sync-Status: pausiert
es: Estado de sincronización: en pausa
fr: État de la synchronisation : en pause
it: Stato della sincronizzazione: in pausa
ja: 同期状況：一時停止中
ko: 동기화 상태: 일시 정지됨
nl: Synchronisatiestatus: gepauzeerd
pl: Stan synchronizacji: wstrzymana
pt_br: Status de sincronização: pausado
ro: Stare sincronizare: întreruptă
ru: Статус синхронизации: приостановлена
tr: Eşzamanlama durumu: duraklatıldı
uk: Стан синхронізації: призупинено
zh_hans: 同步状态：已暂停
zh_hant: 同步狀態：已暫停

source: Sync status: synced
de: Sync-Status: synchronisiert
es: Estado de sincronización: sincronizado
fr: État de la synchronisation : synchronisé
it: Stato della sincronizzazione: sincronizzato
ja: 同期状況：同期済み
ko: 동기화 상태: 동기화됨
nl: Synchronisatiestatus: gesynchroniseerd
pl: Stan synchronizacji: zsynchronizowano
pt_br: Status de sincronização: sincronizado
ro: Stare sincronizare: sincronizat
ru: Статус синхронизации: завершена
tr: Eşzamanlama durumu: eşzamanlandı
uk: Стан синхронізації: синхронізовано
zh_hans: 同步状态：已同步
zh_hant: 同步狀態：已同步

source: Synced
de: Synchronisiert
es: Sincronizado
fr: Synchronisé
it: Sincronizzato
ja: 同期済み
ko: 동기화됨
nl: Gesynchroniseerd
pl: Zsynchronizowano
pt_br: Sincronizado
ro: Sincronizat
ru: Синхронизировано
tr: Eşzamanlandı
uk: Синхронізовано
zh_hans: 已同步
zh_hant: 已同步

source: Syncing Outside Trusted Zone
de: Sync außerhalb der vertrauenswürdigen Zone
es: Sincronizando fuera de la zona de confianza
fr: Synchronisation hors zone de confiance
it: Sincronizzazione fuori dalla zona attendibile
ja: 信頼ゾーン外で同期中
ko: 신뢰 구역 밖에서 동기화 중
nl: Synchroniseren buiten vertrouwde zone
pl: Synchronizacja poza zaufaną strefą
pt_br: Sincronizando Fora da Zona Confiável
ro: Sincronizare în afara zonei de încredere
ru: Синхронизация вне доверенной зоны
tr: Güvenilir Bölgenin Dışında Eşzamanlanıyor
uk: Синхронізація поза довіреною зоною
zh_hans: 正在可信区域外同步
zh_hant: 正在受信任區域外同步

source: Syncing device wallet
de: Geräte-Wallet wird synchronisiert
es: Sincronizando la cartera del dispositivo
fr: Synchronisation du portefeuille de l’appareil
it: Sincronizzazione del portafoglio del dispositivo
ja: デバイスウォレットを同期中
ko: 기기 지갑 동기화 중
nl: Hardwareportemonnee synchroniseren
pl: Synchronizowanie portfela urządzenia
pt_br: Sincronizando a carteira do dispositivo
ro: Se sincronizează portofelul de pe dispozitiv
ru: Синхронизация кошелька устройства
tr: Aygıt cüzdanı eşzamanlanıyor
uk: Синхронізація гаманця пристрою
zh_hans: 正在同步设备钱包
zh_hant: 正在同步裝置錢包

source: Syncing from %@
de: Sync von %@
es: Sincronizando desde %@
fr: Synchronisation depuis %@
it: Sincronizzazione da %@
ja: %@で同期中
ko: %@에서 동기화 중
nl: Synchroniseren vanaf %@
pl: Synchronizacja: %@
pt_br: Sincronizando em %@
ro: Se sincronizează din %@
ru: Синхронизация: %@
tr: %@ konumundan eşzamanlanıyor
uk: Синхронізація в місці «%@»
zh_hans: 正在从“%@”同步
zh_hant: 正在從「%@」同步

source: Syncing from untrusted location
de: Sync von nicht vertrauenswürdigem Ort
es: Sincronizando desde una ubicación no confiable
fr: Synchronisation depuis un lieu non fiable
it: Sincronizzazione da un luogo non attendibile
ja: 信頼されていない場所で同期中
ko: 신뢰할 수 없는 위치에서 동기화 중
nl: Synchroniseren vanaf niet-vertrouwde locatie
pl: Synchronizacja w niezaufanej lokalizacji
pt_br: Sincronizando em local não confiável
ro: Se sincronizează dintr-o locație nesigură
ru: Синхронизация из недоверенного места
tr: Güvenilir olmayan konumdan eşzamanlanıyor
uk: Синхронізація в недовіреному місці
zh_hans: 正在从不可信位置同步
zh_hant: 正在從不受信任的位置同步

source: Syncing transactions...
de: Transaktionen werden synchronisiert …
es: Sincronizando transacciones…
fr: Synchronisation des transactions…
it: Sincronizzazione delle transazioni…
ja: トランザクションを同期中…
ko: 거래 동기화 중...
nl: Transacties synchroniseren…
pl: Synchronizowanie transakcji…
pt_br: Sincronizando transações…
ro: Se sincronizează tranzacțiile…
ru: Синхронизация транзакций...
tr: İşlemler eşzamanlanıyor…
uk: Синхронізація транзакцій…
zh_hans: 正在同步交易…
zh_hant: 正在同步交易⋯

source: Syncing...
de: Synchronisiere …
es: Sincronizando…
fr: Synchronisation…
it: Sincronizzazione…
ja: 同期中…
ko: 동기화 중...
nl: Synchroniseren…
pl: Synchronizowanie…
pt_br: Sincronizando…
ro: Se sincronizează…
ru: Синхронизация...
tr: Eşzamanlanıyor…
uk: Синхронізація…
zh_hans: 正在同步…
zh_hant: 正在同步⋯

source: Tap the map to place a pin
de: Tippe auf die Karte, um eine Stecknadel zu setzen
es: Toca el mapa para colocar un marcador
fr: Touchez la carte pour placer une épingle
it: Tocca la mappa per inserire un segnaposto
ja: マップをタップしてピンを配置
ko: 지도를 탭하여 핀을 놓으세요
nl: Tik op de kaart om een speld te plaatsen
pl: Stuknij mapę, aby umieścić pinezkę
pt_br: Toque no mapa para colocar um alfinete
ro: Apasă pe hartă pentru a plasa un marcaj
ru: Коснитесь карты, чтобы поставить метку
tr: Raptiye koymak için haritaya dokunun
uk: Торкніться карти, щоб поставити позначку
zh_hans: 轻点地图以放置大头针
zh_hant: 點一下地圖來放置大頭針

source: Tap to change icon
de: Tippen, um das Symbol zu ändern
es: Toca para cambiar el icono
fr: Touchez pour changer d’icône
it: Tocca per cambiare icona
ja: タップしてアイコンを変更
ko: 탭하여 아이콘 변경
nl: Tik om symbool te wijzigen
pl: Stuknij, aby zmienić ikonę
pt_br: Toque para alterar o ícone
ro: Apasă pentru a schimba pictograma
ru: Коснитесь, чтобы сменить значок
tr: Simgeyi değiştirmek için dokunun
uk: Торкніться, щоб змінити значок
zh_hans: 轻点以更改图标
zh_hant: 點一下來更改圖像

source: Tap to pick an emoji
de: Tippen, um ein Emoji zu wählen
es: Toca para elegir un emoji
fr: Touchez pour choisir un emoji
it: Tocca per scegliere un’emoji
ja: タップして絵文字を選択
ko: 탭하여 이모티콘 선택
nl: Tik om een emoji te kiezen
pl: Stuknij, aby wybrać emoji
pt_br: Toque para escolher um emoji
ro: Apasă pentru a alege un emoji
ru: Коснитесь, чтобы выбрать эмодзи
tr: Emoji seçmek için dokunun
uk: Торкніться, щоб вибрати емодзі
zh_hans: 轻点以选择表情符号
zh_hant: 點一下來選擇表情符號

source: Target Price
de: Zielpreis
es: Precio objetivo
fr: Prix cible
it: Prezzo obiettivo
ja: 目標価格
ko: 목표 가격
nl: Doelprijs
pl: Cena docelowa
pt_br: Preço-Alvo
ro: Preț țintă
ru: Целевая цена
tr: Hedef Fiyat
uk: Цільова ціна
zh_hans: 目标价格
zh_hant: 目標價格

source: Target price
de: Zielpreis
es: Precio objetivo
fr: Prix cible
it: Prezzo obiettivo
ja: 目標価格
ko: 목표 가격
nl: Doelprijs
pl: Cena docelowa
pt_br: Preço-alvo
ro: Preț țintă
ru: Целевая цена
tr: Hedef fiyat
uk: Цільова ціна
zh_hans: 目标价格
zh_hant: 目標價格

source: Terms of Service
de: Nutzungsbedingungen
es: Términos del servicio
fr: Conditions d’utilisation
it: Termini di servizio
ja: 利用規約
ko: 서비스 약관
nl: Gebruiksvoorwaarden
pl: Regulamin
pt_br: Termos de Serviço
ro: Termenii serviciului
ru: Условия использования
tr: Hizmet Koşulları
uk: Умови використання
zh_hans: 服务条款
zh_hant: 服務條款

source: Test XMR only
de: Nur Test-XMR
es: Solo XMR de prueba
fr: XMR de test uniquement
it: Solo XMR di test
ja: テスト用XMRのみ
ko: 테스트 XMR 전용
nl: Alleen test-XMR
pl: Tylko testowe XMR
pt_br: Apenas XMR de teste
ro: Doar XMR de test
ru: Только тестовые XMR
tr: Yalnızca test XMR
uk: Лише тестові XMR
zh_hans: 仅限测试 XMR
zh_hant: 僅限測試 XMR

source: Testnet Mode
de: Testnet-Modus
es: Modo testnet
fr: Mode Testnet
it: Modalità testnet
ja: テストネットモード
ko: 테스트넷 모드
nl: Testnetmodus
pl: Tryb Testnet
pt_br: Modo Testnet
ro: Mod testnet
ru: Режим тестовой сети
tr: Testnet Modu
uk: Режим тестової мережі
zh_hans: 测试网模式
zh_hant: 測試網模式

source: Testnet mode active
de: Testnet-Modus aktiv
es: Modo testnet activo
fr: Mode Testnet actif
it: Modalità testnet attiva
ja: テストネットモード有効
ko: 테스트넷 모드 활성
nl: Testnetmodus actief
pl: Tryb Testnet aktywny
pt_br: Modo Testnet ativo
ro: Mod testnet activ
ru: Включён режим тестовой сети
tr: Testnet modu etkin
uk: Режим тестової мережі ввімкнено
zh_hans: 测试网模式已开启
zh_hant: 測試網模式已啟用

source: Testnet mode active, test XMR only
de: Testnet-Modus aktiv, nur Test-XMR
es: Modo testnet activo, solo XMR de prueba
fr: Mode Testnet actif, XMR de test uniquement
it: Modalità testnet attiva, solo XMR di test
ja: テストネットモード有効、テスト用XMRのみ
ko: 테스트넷 모드 활성, 테스트 XMR 전용
nl: Testnetmodus actief, alleen test-XMR
pl: Tryb Testnet aktywny, tylko testowe XMR
pt_br: Modo Testnet ativo, apenas XMR de teste
ro: Mod testnet activ, doar XMR de test
ru: Включён режим тестовой сети, только тестовые XMR
tr: Testnet modu etkin, yalnızca test XMR
uk: Режим тестової мережі ввімкнено, лише тестові XMR
zh_hans: 测试网模式已开启，仅限测试 XMR
zh_hant: 測試網模式已啟用，僅限測試 XMR

source: The amount in this link is not a valid XMR amount.
de: Der Betrag in diesem Link ist kein gültiger XMR-Betrag.
es: La cantidad de este enlace no es una cantidad válida de XMR.
fr: Le montant de ce lien n’est pas un montant XMR valide.
it: L’importo in questo link non è un importo XMR valido.
ja: このリンクの金額は有効なXMRの金額ではありません。
ko: 이 링크의 금액은 유효한 XMR 금액이 아닙니다.
nl: Het bedrag in deze link is geen geldig XMR-bedrag.
pl: Kwota w tym linku nie jest prawidłową kwotą XMR.
pt_br: O valor neste link não é um valor válido em XMR.
ro: Suma din acest link nu este o sumă XMR validă.
ru: Сумма в этой ссылке не является допустимой суммой XMR.
tr: Bu bağlantıdaki miktar geçerli bir XMR miktarı değil.
uk: Сума в цьому посиланні не є дійсною сумою XMR.
zh_hans: 此链接中的金额不是有效的 XMR 金额。
zh_hant: 此連結中的金額不是有效的 XMR 金額。

source: The price feed has no %@ quote.
de: Der Preis-Feed hat keinen Kurs für %@.
es: La fuente de precios no tiene cotización en %@.
fr: Le flux de prix ne fournit pas de cours en %@.
it: Il feed dei prezzi non ha una quotazione in %@.
ja: 価格フィードに%@の相場がありません。
ko: 가격 피드에 %@ 시세가 없습니다.
nl: De prijsfeed heeft geen koers voor %@.
pl: Źródło cen nie ma notowania dla %@.
pt_br: A fonte de preços não tem cotação em %@.
ro: Sursa de prețuri nu are cotație pentru %@.
ru: В источнике цен нет котировки %@.
tr: Fiyat kaynağında %@ kuru yok.
uk: Джерело цін не має котирування %@.
zh_hans: 价格源没有 %@ 报价。
zh_hant: 價格來源沒有 %@ 報價。

source: The private view key reveals every incoming transaction. Share it only with people you trust to watch your balance.
de: Der private View-Key zeigt jede eingehende Transaktion. Teile ihn nur mit Personen, denen du den Blick auf dein Guthaben anvertraust.
es: La clave de vista privada revela todas las transacciones entrantes. Compártela solo con personas en quienes confíes para ver tu saldo.
fr: La clé d’audit privée révèle toutes les transactions entrantes. Ne la partagez qu’avec des personnes à qui vous confiez le suivi de votre solde.
it: La chiave di visualizzazione privata rivela ogni transazione in entrata. Condividila solo con persone fidate a cui vuoi mostrare il tuo saldo.
ja: 秘密ビューキーがあれば、受け取ったすべてのトランザクションを確認できます。残高の閲覧を任せられる信頼できる相手とだけ共有してください。
ko: 비공개 보기 키는 들어오는 모든 거래를 드러냅니다. 잔액을 보여 줘도 될 만큼 신뢰하는 사람과만 공유하세요.
nl: De geheime alleen-lezen sleutel toont elke inkomende transactie. Deel hem alleen met mensen die je vertrouwt om je saldo te volgen.
pl: Prywatny klucz podglądu ujawnia każdą przychodzącą transakcję. Udostępniaj go tylko osobom, którym ufasz, aby mogły obserwować saldo.
pt_br: A chave de visualização privada revela todas as transações recebidas. Compartilhe-a apenas com pessoas em quem você confia para acompanhar seu saldo.
ro: Cheia secretă de citire dezvăluie fiecare tranzacție primită. Partajeaz-o doar cu persoane în care ai încredere să-ți urmărească soldul.
ru: Приватный ключ просмотра раскрывает все входящие транзакции. Передавайте его только тем, кому доверяете наблюдать за вашим балансом.
tr: Özel görüntüleme anahtarı gelen tüm işlemleri açığa çıkarır. Bu anahtarı yalnızca bakiyenizi izlemesine güvendiğiniz kişilerle paylaşın.
uk: Приватний ключ перегляду розкриває всі вхідні транзакції. Поширюйте його лише серед людей, яким довіряєте стежити за вашим балансом.
zh_hans: 私有查看密钥会暴露每一笔收到的交易。请只与你信任的人共享，让其查看你的余额。
zh_hant: 私密檢視金鑰會洩露每一筆收到的交易。請只分享給你信任的人，讓對方查看你的餘額。

source: The value of Monero can fluctuate significantly. Only use funds you can afford to lose.
de: Der Wert von Monero kann stark schwanken. Nutze nur Geld, dessen Verlust du verkraften kannst.
es: El valor de Monero puede fluctuar mucho. Usa solo fondos que puedas permitirte perder.
fr: La valeur du Monero peut fortement fluctuer. N’utilisez que des fonds que vous pouvez vous permettre de perdre.
it: Il valore di Monero può oscillare molto. Usa solo fondi che puoi permetterti di perdere.
ja: Moneroの価値は大きく変動する可能性があります。失っても問題のない資金のみを使用してください。
ko: Monero의 가치는 크게 변동할 수 있습니다. 잃어도 괜찮은 자금만 사용하세요.
nl: De waarde van Monero kan sterk schommelen. Gebruik alleen bedragen die je kunt missen.
pl: Wartość Monero może się znacznie wahać. Używaj tylko środków, na których utratę możesz sobie pozwolić.
pt_br: O valor do Monero pode oscilar bastante. Use apenas fundos que você pode perder.
ro: Valoarea Monero poate fluctua semnificativ. Folosește doar fonduri pe care îți permiți să le pierzi.
ru: Стоимость Monero может сильно колебаться. Используйте только те средства, потерю которых можете себе позволить.
tr: Monero'nun değeri önemli ölçüde dalgalanabilir. Yalnızca kaybetmeyi göze alabileceğiniz fonları kullanın.
uk: Вартість Monero може суттєво коливатися. Використовуйте лише ті кошти, втрату яких можете собі дозволити.
zh_hans: Monero 的价值可能大幅波动。请只使用你能承受损失的资金。
zh_hant: Monero 的價值可能大幅波動。請只使用你能承受損失的資金。

source: The wallet couldn't load its keys, so no receive address can be shown. Do not send funds to any address from this app until this is resolved. Force-quit and reopen the app; if this persists, restore the wallet from its seed.
de: Die Wallet konnte ihre Schlüssel nicht laden, daher kann keine Empfangsadresse angezeigt werden. Sende kein Guthaben an eine Adresse aus dieser App, bis das behoben ist. Beende die App vollständig und öffne sie erneut; bleibt der Fehler, stelle die Wallet aus ihrem Seed wieder her.
es: La cartera no pudo cargar sus claves, así que no se puede mostrar ninguna dirección de recepción. No envíes fondos a ninguna dirección de esta app hasta que se resuelva. Fuerza el cierre de la app y vuelve a abrirla; si el problema continúa, restaura la cartera con su frase semilla.
fr: Le portefeuille n’a pas pu charger ses clés : aucune adresse de réception ne peut être affichée. N’envoyez de fonds à aucune adresse de cette app tant que le problème n’est pas résolu. Forcez la fermeture de l’app, puis rouvrez-la ; si le problème persiste, restaurez le portefeuille à partir de sa phrase de récupération.
it: Il portafoglio non è riuscito a caricare le chiavi, quindi non è possibile mostrare un indirizzo di ricezione. Non inviare fondi a nessun indirizzo di questa app finché il problema non è risolto. Chiudi forzatamente l’app e riaprila; se il problema persiste, ripristina il portafoglio dal suo seed.
ja: ウォレットのキーを読み込めなかったため、受取アドレスを表示できません。この問題が解決するまで、このAppに表示されるどのアドレスにも資金を送らないでください。Appを強制終了して開き直してください。問題が続く場合は、シードからウォレットを復元してください。
ko: 지갑 키를 불러올 수 없어 받기 주소를 표시할 수 없습니다. 이 문제가 해결될 때까지 이 앱에 표시된 어떤 주소로도 자금을 보내지 마세요. 앱을 강제 종료한 후 다시 여세요. 문제가 계속되면 시드로 지갑을 복원하세요.
nl: De portemonnee kon zijn sleutels niet laden, dus er kan geen ontvangstadres worden getoond. Stuur geen geld naar een adres uit deze app totdat dit is opgelost. Stop de app geforceerd en open hem opnieuw. Blijft het probleem, herstel de portemonnee dan met de seedzin.
pl: Portfel nie mógł wczytać kluczy, więc nie można wyświetlić adresu odbioru. Nie wysyłaj środków na żaden adres z tej aplikacji, dopóki problem nie zostanie rozwiązany. Wymuś zamknięcie aplikacji i otwórz ją ponownie; jeśli problem nie ustąpi, przywróć portfel z frazy seed.
pt_br: A carteira não conseguiu carregar as chaves, então nenhum endereço de recebimento pode ser exibido. Não envie fundos para nenhum endereço deste app até que isso seja resolvido. Force o encerramento do app e abra-o novamente; se o problema continuar, restaure a carteira com a semente.
ro: Portofelul nu și-a putut încărca cheile, așa că nu se poate afișa nicio adresă de primire. Nu trimite fonduri la nicio adresă din această aplicație până nu se rezolvă problema. Închide forțat aplicația și redeschide-o; dacă problema persistă, restaurează portofelul din fraza seed.
ru: Кошелёк не смог загрузить ключи, поэтому адрес для получения показать нельзя. Не отправляйте средства ни на какой адрес из этого приложения, пока проблема не устранена. Принудительно закройте и снова откройте приложение; если проблема сохранится, восстановите кошелёк по мнемонической фразе.
tr: Cüzdan anahtarlarını yükleyemediği için alma adresi gösterilemiyor. Sorun çözülene kadar bu uygulamadaki hiçbir adrese fon göndermeyin. Uygulamayı zorla kapatıp yeniden açın; sorun sürerse cüzdanı kurtarma ifadesinden geri yükleyin.
uk: Гаманцю не вдалося завантажити ключі, тому адресу для отримання показати неможливо. Не надсилайте кошти на жодну адресу з цієї програми, доки проблему не буде усунено. Примусово закрийте й знову відкрийте програму; якщо проблема не зникне, відновіть гаманець з мнемонічної фрази.
zh_hans: 钱包无法载入其密钥，因此无法显示收款地址。在问题解决之前，请勿向此 App 显示的任何地址发送资金。请强制退出并重新打开 App；如果问题仍然存在，请用助记词恢复钱包。
zh_hant: 錢包無法載入其金鑰，因此無法顯示收款位址。在問題解決之前，請勿將資金傳送到此 App 顯示的任何位址。請強制結束並重新開啟 App；如果問題持續發生，請用助記詞回復錢包。

source: The wallet hasn't opened yet.
de: Die Wallet ist noch nicht geöffnet.
es: La cartera aún no se ha abierto.
fr: Le portefeuille n’est pas encore ouvert.
it: Il portafoglio non si è ancora aperto.
ja: ウォレットがまだ開いていません。
ko: 지갑이 아직 열리지 않았습니다.
nl: De portemonnee is nog niet geopend.
pl: Portfel jeszcze się nie otworzył.
pt_br: A carteira ainda não abriu.
ro: Portofelul nu s-a deschis încă.
ru: Кошелёк ещё не открылся.
tr: Cüzdan henüz açılmadı.
uk: Гаманець ще не відкрився.
zh_hans: 钱包尚未打开。
zh_hant: 錢包尚未開啟。

source: This helps speed up transaction scanning by skipping blocks before your wallet existed.
de: Das beschleunigt den Transaktionsscan, weil Blöcke vor der Erstellung deiner Wallet übersprungen werden.
es: Esto acelera el escaneo de transacciones al omitir los bloques anteriores a la creación de tu cartera.
fr: Cela accélère l’analyse des transactions en ignorant les blocs antérieurs à la création de votre portefeuille.
it: Velocizza la scansione delle transazioni saltando i blocchi precedenti alla creazione del portafoglio.
ja: ウォレットが存在する前のブロックを省略することで、トランザクションのスキャンを高速化できます。
ko: 지갑이 생성되기 전의 블록을 건너뛰어 거래 스캔 속도를 높입니다.
nl: Dit versnelt het scannen van transacties, doordat blokken van vóór je portemonnee worden overgeslagen.
pl: Przyspiesza to skanowanie transakcji dzięki pominięciu bloków sprzed utworzenia portfela.
pt_br: Isso acelera a varredura de transações ao pular os blocos anteriores à existência da sua carteira.
ro: Accelerează scanarea tranzacțiilor prin omiterea blocurilor de dinainte de existența portofelului.
ru: Это ускоряет сканирование транзакций: блоки, созданные до появления кошелька, пропускаются.
tr: Bu ayar, cüzdanınız oluşturulmadan önceki blokları atlayarak işlem taramasını hızlandırır.
uk: Це пришвидшує сканування транзакцій, бо пропускаються блоки, створені до появи гаманця.
zh_hans: 这会跳过钱包创建之前的区块，从而加快交易扫描。
zh_hant: 這會略過錢包建立之前的區塊，從而加快交易掃描。

source: This is not a valid Monero payment link.
de: Das ist kein gültiger Monero-Zahlungslink.
es: Este no es un enlace de pago de Monero válido.
fr: Ce n’est pas un lien de paiement Monero valide.
it: Questo non è un link di pagamento Monero valido.
ja: 有効なMonero支払いリンクではありません。
ko: 유효한 Monero 결제 링크가 아닙니다.
nl: Dit is geen geldige Monero-betaallink.
pl: To nie jest prawidłowy link płatności Monero.
pt_br: Este não é um link de pagamento Monero válido.
ro: Acesta nu este un link de plată Monero valid.
ru: Это недействительная платёжная ссылка Monero.
tr: Bu geçerli bir Monero ödeme bağlantısı değil.
uk: Це недійсне платіжне посилання Monero.
zh_hans: 这不是有效的 Monero 付款链接。
zh_hant: 這不是有效的 Monero 付款連結。
